[
    {
        "name": "ELANTRIS 10º ANIVERSARIO",
        "id": 1,
        "category": "Ciencia Ficción",
        "pages": "800",
        "autor": "Brandon Sanderson",
        "img": "https://imagessl3.casadellibro.com/a/l/s7/43/9788466658843.webp",
        "detail": "Bienvenidos a la ciudad de Elantris, la poderosa y bella capital de Arelon llamada \"la ciudad de los dioses\". Antaño famosa sede de inmortales, lugar repleto de poderosa magia, Elantris ha caído en desgracia. Ahora solo acoge a los nuevos \"muertos en vida\", postrados en una insufrible \"no-vida\" tras una misteriosa y terrible transformación.   Un matrimonio de Estado destinado a unir los reinos de Arelon y Teod se frustra, ya que el novio, Raoden, el príncipe de Arelon, sufre inesperadamente la Transformación, se convierte en un \"muerto en vida\" y debe refugiarse en Elantris. Su reciente esposa, la princesa Sarene de Teod, creyendolo muerto, se ve obligada a incorporarse a la vida de Arelon y su nueva capital, Kae. Mientras, el embajador y alto sacerdote de otro reino vecino, Fjordell, usará su habilidad política para intentar dominar Arelod y Teod con el propósito de someterlos a su emperador y su dios.",
        "price": "41500"
    },
    {
        "name": "EL RITMO DE LA GUERRA EL ARCHIVO DE LAS TORMENTAS 4",
        "id": 2,
        "category": "Ciencia Ficción",
        "pages": "1408",
        "autor": "Brandon Sanderson",
        "img": "https://imagessl9.casadellibro.com/a/l/s7/49/9788413148649.webp",
        "detail": "El Ritmo de la Guerra es la esperada cuarta parte de la decalogía \"El Archivo de las Tormentas\" y el libro que continúa la historia de El camino de los reyes, Palabras radiantes y Juramentada. Hay secretos que hemos guardado mucho tiempo. Vigilantes. Insomnes. Eternos. Y pronto dejarán de ser nuestros. La Una que es Tres busca, sin saberlo, el alma capturada. El spren aprisionado, olvidado hace mucho tiempo. ¿Puede liberar su propia alma a tiempo de hallar el conocimiento que condena a todos los pueblos de Roshar? El Soldado Caído acaricia y ama la lanza, incluso mientras el arma hiende su propia carne. Camina siempre hacia delante, siempre hacia la oscuridad, sin luz. No puede llevar consigo a nadie, salvo aquello que el mismo puede avivar. La Hermana Derrumbada comprende sus errores y piensa que ella misma es un error. Parece muy alejada de sus antepasados, pero no comprende que son quienes la llevan a hombros. Hacia la victoria, y hacia ese silencio, el más importante de todos. Y la Madre de Máquinas, la más crucial de todos ellos, danza con mentirosos en un gran baile. Debe desenmascararlos, alcanzar sus verdades ocultas y entregarlas al mundo.",
        "price": "55300"
    },
    {
        "name": "SOMBRAS DE IDENTIDAD NACIDOS DE LA BRUMA [MISTBORN] 5",
        "id": 3,
        "category": "Ciencia Ficción",
        "pages": "440",
        "autor": "Brandon Sanderson",
        "img": "https://imagessl0.casadellibro.com/a/l/s7/50/9788466658850.webp",
        "detail": "Sombras de identidad es el quinto libro de la saga \"Nacidos de la Bruma [Mistborn]\", una obra iniciada con El imperio final y parte imprescindible del Cosmere, el universo destinado a convertirse en la serie más extensa y fascinante jamás escrita en el ámbito de la fantasía epica. La sociedad de Nacidos de la Bruma ha evolucionado en una fusión de magia y tecnología en la que la economía se expande, la democracia se enfrenta a la corrupción y la religión se convierte en una potencia cultural cada vez más influyente, con cuatro fes distintas enfrentadas por la captación de conversos. Esta sociedad tan animada y optimista, aunque todavía tambaleante, se enfrenta ahora a su primera amenaza de terrorismo, crímenes cuyo objetivo es fomentar el descontento de la clase trabajadora y avivar las llamas de los conflictos religiosos. Wax y Wayne, con la asistencia de la adorable y brillante Marasi, deberán dar al traste con la conspiración antes de que las revueltas civiles frenen por completo el progreso de Scadrial.",
        "price": "24700"
    },
    {
        "name": "FUEGO Y SANGRE CANCIÓN DE HIELO Y FUEGO",
        "id": 4,
        "category": "Ciencia Ficción",
        "pages": "880",
        "autor": "George R.r. Martin",
        "img": "https://imagessl2.casadellibro.com/a/l/adic/mc/s7/79/9788401035579-2.webp",
        "detail": "La historia de los Targaryen cobra vida en esta obra magistral en la se que inspira la serie de HBO La Casa del Dragón, la precuela de Juego de Tronos. Siglos antes de que tuvieran lugar los acontecimientos que se relatan en \"Canción de hielo y fuego\", la casa Targaryen, la única dinastía de señores dragón que sobrevivió a la Maldición de Valyria, se asentó en la isla de Rocadragón. Aquí tenemos el primero de los dos volúmenes en el que el autor de Juego de tronos nos cuenta, con todo lujo de detalles, la historia de tan fascinante familia: empezando por Aegon I Targaryen, creador del icónico Trono de Hierro, y seguido por el resto de las generaciones de Targaryens que lucharon con fiereza por conservar el poder, y el trono, hasta la llegada de la guerra civil que casi acaba con ellos. ¿Que pasó realmente durante la Danza de dragones? ¿Por que era tan peligroso acercarse a Valyria despues de la Maldición? ¿Cómo era Poniente cuando los dragones dominaban los cielos? Estas, y otras muchas, son las preguntas a las que responde esta monumental crónica, narrada por un culto maestre de la Ciudadela, que anticipa el ya conocido universo de George R.R. Martin.",
        "price": "51600"
    },
    {
        "name": "ARCANUM ILIMITADO: LA COLECCION DEL COSMERE",
        "id": 5,
        "category": "Ciencia Ficción",
        "pages": "784",
        "autor": "Brandon Sanderson",
        "img": "https://imagessl1.casadellibro.com/a/l/s7/21/9788466662321.webp",
        "detail": "La esperada antología de relatos y novelas cortas del Cosmere, el universo que Brandon Sanderson convertirá en la saga fantástica más extensa e impresionante jamás escrita. Brandon Sanderson crea mundos, y esos mundos están conectados. Su universo se expande por las sagas El Archivo de las Tormentas y Nacidos de la Bruma (Mistborn), tambien por obras como Elantris, construyendo una constelación de reinos llamado Cosmere. Ahora este espectacular volumen recopila, por primera vez, nueve relatos y novelas cortas representativos de cada uno de esos mundos, con sus distintos sistemas de magia. La colección del Cosmere abarca los límites conocidos del universo de Sanderson -incluida una novela corta inedita de El Archivo de las Tormentas, Bailarina del Filo-, así como ilustraciones, notas... y secretos.",
        "price": "37999"
    },
    {
        "name": "ATLAS DE LA TIERRA MEDIA",
        "id": 6,
        "category": "Ciencia Ficción",
        "pages": "216",
        "autor": "Karen Wynn Fonstad",
        "img": "https://imagessl5.casadellibro.com/a/l/s7/35/9788445017135.webp",
        "detail": "El Atlas de la Tierra Media de Karen Wynn Fonstad es una obra de referencia para cualquier fan de Tolkien. Una visión completa de los mundos imaginados en El Silmarillion, El Hobbit y El Señor de los Anillos. Desde la formación de la Tierra Media, en la época de los Días Antiguos, hasta la Tercera Edad, una era que verá los viajes de Bilbo, Frodo y la Comunidad del Anillo, este Atlas proporciona una visión completa de los mundos imaginados por Tolkien en El Silmarillion, El Hobbit y El Señor de los Anillos.",
        "price": "22000"
    },
    {
        "name": "EL HEROE DE LAS ERAS SAGA NACIDOS DE LA BRUMA 3",
        "id": 7,
        "category": "Ciencia Ficción",
        "pages": "760",
        "autor": "Brandon Sanderson",
        "img": "https://imagessl1.casadellibro.com/a/l/s7/11/9788466658911.webp",
        "detail": "El apasionante cierre de la Trilogía Mistborn. Vin cumplió la profecía y liberó el poder acumulado en el Pozo de la Ascensión. Sin embargo, todo resultó ser una trampa, y ahora el ser divino llamado Ruina campa a sus anchas por el mundo decidido a arrasarlo con terremotos y ríos de fuego. Tras haber esquivado la muerte convirtiendose en un nacido de la bruma, el emperador Elend Venture confía en que las pistas que dejó el lord Legislador les sirvan para contraatacar. Las profecías hablan de un heroe, pero ¿no estaban corrompidas? Vin deberá desenmarañar la verdad para compensar su error. Solo así llegará a ser el Heroe de las Eras antes de que Ruina aniquile toda la vida sobre el planeta.",
        "price": "38550"
    },
    {
        "name": "ARKANE Nº 01 LA DESOLACIÓN",
        "id": 8,
        "category": "Ciencia Ficción",
        "pages": "448",
        "autor": "Pierre Bordage",
        "img": "https://imagessl8.casadellibro.com/a/l/s7/28/9788445017128.webp",
        "detail": "Arkane: una ciudad laberíntica construida, según la leyenda, por siete casas todopoderosas, y cuyos lujosos niveles superiores están ocupados por un poder corrupto. Es en este mundo dominado por incesantes intrigas, asesinatos y magia negra donde vive Oziel, hija de la casa Drac. Cuando su clan es masacrado, Oziel huye de las Alturas de la ciudad, con la esperanza de llegar a los Fondos para unirse a su hermano condenado y formar un ejército entre los prisioneros de la terrible colonia penal, en las profundidades de la ciudad. Mientras, Renn, un aprendiz de encantador de piedras, y Orik, un guerrero de una tierra lejana, traen la noticia de una amenaza que podría sumir a Arkane en el caos...",
        "price": "26250"
    },
    {
        "name": "SEDUCIENDO A MR. BRIDGERTON SERIE BRIDGERTON 4",
        "id": 9,
        "category": "Romance",
        "pages": "352",
        "autor": "Julia Quinn",
        "img": "https://imagessl0.casadellibro.com/a/l/s7/50/9788416327850.webp",
        "detail": "Temporada 3 de Bridgerton (Netflix). A sus veintiocho años, Penélope se ha resignado ya a convertirse en una solterona destinada a envejecer cuidando a su madre. Durante una década, ha asistido a todas las fiestas de la aristocracia londinense, y siempre ha sido la muchacha mediocre, callada, la que nadie saca a bailar más que por compromiso, la que pasa inadvertida para todos. También para Colin Bridgerton, hermano de la mejor amiga de Penélope, guapo, audaz, soltero de oro... y su amor platónico desde siempre. Para Colin, Penélope siempre ha estado ahí, á simpática, agradable, pero casi invisible. ¿Cómo es posible que todo cambie de repente? Sin saber bien cómo, el menor de los Bridgerton descubre a una mujer inteligente, sensible, audaz... y muy atractiva. Durante años se han conocido casi como hermanos, y de repente se dan cuenta de que no saben nada el uno del otro. Pero no todo lo que descubrirán va a resultar tan placentero...",
        "price": "22400"
    },
    {
        "name": "DONDE NO PUEDAS ENCONTRARME",
        "id": 10,
        "category": "Romance",
        "pages": "456",
        "autor": "Tamara Molina",
        "img": "https://imagessl6.casadellibro.com/a/l/s7/16/9788408287216.webp",
        "detail": "Un romance que florece entre las grietas de un corazón roto. Gala está harta de seguir atrapada en un círculo vicioso de dependencia y toxicidad con su exnovio. NO CONCIBE UNA VIDA SIN ÉL Por ello decide dejarlo todo atrás y alejarse completamente de el, con la esperanza de poder sanar su corazón y evitar la tentación de volver a caer en esa destructiva relación. Huir donde no pueda hacerle daño. DONDE NO PUEDA ENCONTRARLA Una nueva vida en la que refugiarse y con la que enfrentarse a sus inseguridades, sus heridas, sus miedos y su inoportuna atracción hacia Gael, un chico que forma parte de su nueva rutina. CON QUIEN PODRÍA REDESCUBRIR EL AMOR Pero Gala tiene claro que volver a abrir su corazón no entra en sus planes. Ella sabe que lo que necesita es centrarse en sí misma. LIBERARSE DEL PASADO, APRENDER A AMARSE Y PERMITIRSE SER FELIZ SIN DEPENDER DE NADIE MÁS",
        "price": "24600"
    },
    {
        "name": "SALTAN CHISPAS MAPLE HILLS 2",
        "id": 11,
        "category": "Romance",
        "pages": "400",
        "autor": "Hannah Grace",
        "img": "https://imagessl2.casadellibro.com/a/l/s7/22/9788466676922.webp",
        "detail": "La serie de Maple Hills continúa después de Romper el hielo con dos monitores de campamento que se reencuentran tras un intenso lío de una noche. Russ Callaghan y Aurora Roberts coinciden en una fiesta de fin de curso y, después de dejarse llevar por un juego, acaban enrollándose. Sin embargo, Aurora se escabulle antes de que el tenga la oportunidad de preguntarle su nombre completo. Sin saberlo, ambos van a trabajar en el mismo campamento de verano: Russ espera poner suficiente distancia con su padre, mientras que Aurora solo desea volver al último lugar donde se sintió como en casa. Russ sabe perfectamente que tiene prohibido \"fraternizar\" con Aurora si no quiere que lo echen. Desgraciadamente para el, a ella nunca le han importado mucho las reglas... Ahora solo les queda descubrir si las chispas que saltaron entre ellos durante su primera noche quedarán en nada o si, por el contrario, lo incendiarán todo.",
        "price": "21640"
    },
    {
        "name": "EN LAS NUBES MAPLE HILLS 3",
        "id": 12,
        "category": "Romance",
        "pages": "464",
        "autor": "Hannah Grace",
        "img": "https://imagessl0.casadellibro.com/a/l/s7/50/9788466679350.webp",
        "detail": "Después de Romper el hielo y Saltan chispas, llega la tercera novela de la serie Maple Hills, el fenómeno literario con el que Hannah Grace ha conquistado a millones de lectores. Henry deberá aliarse con Halle, una librera encantadora, para que ambos consigan superar los retos que les depara el año universitario. Cuando su mal hábito de procrastinar hace que acabe en una clase complicada y con el profesor que menos le gusta, Henry Turner se da cuenta de que va a tener que currárselo para sobrevivir a la universidad. Encima ahora es el nuevo capitán del equipo de hockey, así que no puede permitirse fallar. Y es ahí donde entra Halle Jacobs y la amistad que los une cuando él, accidentalmente, se acopla a su club de lectura. Puede que Halle no tenga las aspiraciones románticas de las protagonistas de sus novelas favoritas, pero es una auténtica superestrella cuando se trata de hincar los codos. Nada más enterarse de que Henry está teniendo problemas en clase, se ofrece a ayudarlo. Entre sus propios estudios, el trabajo, el club de lectura y la novela que está intentando escribir, Halle no tiene mucho tiempo para ser tutora de nadie, pero ¿no dicen que las nuevas experiencias ayudan a salir de los bloqueos creativos? Henry promete que va a darle muchas… Lo único que tienen que hacer es ceñirse al reglamento que han establecido. Ah, y no enamorarse, claro.",
        "price": "29400"
    },
    {
        "name": "NO ES AMOR",
        "id": 13,
        "category": "Romance",
        "pages": "488",
        "autor": "Ali Hazelwood",
        "img": "https://imagessl3.casadellibro.com/a/l/s7/23/9788419822123.webp",
        "detail": "Una aventura secreta y prohibida demuestra que en el amor y en la ciencia todo vale. Una novela de Ali Hazelwood, autora bestseller del New York Times. Puede que Rue Siebert no lo tenga todo, pero no le falta de nada: tiene unos pocos amigos con los que siempre puede contar, la estabilidad económica que anhelaba de pequeña y una exitosa carrera como ingeniera biotecnológica en Kline, una de las empresas emergentes más prometedoras en el campo de la ciencia de los alimentos. Ha trabajado duro y ha conseguido que su mundo sea estable y agradable. Hasta que una hostil adquisición por parte de otra empresa y su ofensivamente atractivo representante amenazan con destruirlo todo. Eli Killgore y sus socios quieren hacerse con Kline de todas todas. Eli tiene sus motivos para llevar a cabo este trato, y es un hombre que siempre consigue lo que quiere. Con una excepción: Rue. La mujer en la que no puede dejar de pensar. La mujer con la que tiene prohibido estar. Divididos entre la lealtad y una innegable atracción, Rue y Eli tiran la cautela por las ventanas del laboratorio y de la sala de juntas. Su romance es secreto, sin ataduras y tiene una fecha límite: el día en que una de sus empresas venza. Pero el corazón es un negocio arriesgado; uno en el que se juega a todo o nada.",
        "price": "32800"
    },
    {
        "name": "LA HIPÓTESIS DEL AMOR BOLSILLO",
        "id": 14,
        "category": "Romance",
        "pages": "448",
        "autor": "Ali Hazelwood",
        "img": "https://imagessl8.casadellibro.com/a/l/s7/78/9788419822178.webp",
        "detail": "Una relación falsa entre dos científicos se topa con la irresistible fuerza de la atracción. Olive Smith es una doctoranda de tercer año que no cree en las relaciones amorosas duraderas, pero su mejor amiga, Ahn, sí, y por eso Olive se ha metido en un lío monumental. A Ahn le gusta el exnovio de Olive, pero jamás daría el primer paso porque es una buena amiga. A Olive no le va a resultar nada fácil convencerla de que ha pasado página, puesto que los científicos necesitan pruebas. Por eso, como cualquier mujer con un mínimo de amor propio, se deja llevar por el pánico y besa al primer hombre con el que se encuentra para que Ahn la vea. Ese hombre es nada más y nada menos que Adam Carlsen, un joven profesor tan reputado por la calidad de su trabajo como por su imbecilidad. Así que Olive se queda de piedra cuando Carlsen accede a mantener su farsa en secreto y ser su novio falso. Sin embargo, después de que un importante congreso científico se convierta en un desastre y Adam vuelva a sorprenderla con su apoyo inquebrantable (y sus inquebrantables abdominales), su pequeño experimento se acerca peligrosamente al punto de combustión. Olive no tarda en descubrir que la única cosa más complicada que una hipótesis sobre el amor es analizar su propio corazón bajo el microscopio.",
        "price": "31250"
    },
    {
        "name": "JAQUE MATE AL AMOR",
        "id": 15,
        "category": "Romance",
        "pages": "456",
        "autor": "Ali Hazelwood",
        "img": "https://imagessl5.casadellibro.com/a/l/s7/65/9788418945465.webp",
        "detail": "De la autora de La hipótesis del amor, una romcom en la que los caminos de dos rivales del ajedrez se cruzan en una competición donde acabarán jugándose el corazón  Para Mallory Greenleaf, el ajedrez ha pasado a mejor vida. Ahora sopesa con cuidado cada decisión que toma: después de que dicho deporte hiciese estragos en su familia hace cuatro años, Mallory se dedica en exclusiva a su madre, a sus hermanas y a un trabajo basura con el que paga las facturas. Al menos, hasta que accede de mala gana a participar en un último torneo benéfico y, sin pretenderlo, machaca al famoso Matarreyes, Nolan Sawyer: el campeón mundial y el tío más malote del ajedrez.  La derrota de Nolan frente a una donnadie de cam-peón-ato deja de piedra a todo el mundo. Pero lo más desconcertante es que el chico quiere enfrentarse de nuevo a ella. ¿Qué clase de gambito está poniendo Nolan en práctica? Lo más inteligente sería dar media vuelta y marcharse. Abandonar. Dar por finiquitada la partida. Sin embargo, la victoria le brinda la posibilidad de embolsarse unos cuantos premios en metálico, algo que buena falta le hace, y, pese a todo, no puede evitar sentirse atraída por el enigmático estratega...  A medida que escala puestos en la clasificación a toda velocidad, Mallory se las ve y se las desea para mantener a su familia al margen del juego que lo echó todo a perder. Y a medida que su amor por el deporte que ha intentado detestar con todas sus fuerzas se reaviva, no tarda en descubrir que las partidas no se llevan a cabo únicamente sobre el tablero, que estar en el punto de mira es más complicado de lo que imaginaba y que la competencia puede ser feroz (-mente atractiva. E inteligente... Y exasperante...).",
        "price": "32000"
    },
    {
        "name": "CUANDO NO QUEDEN MÁS ESTRELLAS QUE CONTAR",
        "id": 16,
        "category": "Romance",
        "pages": "480",
        "autor": "Maria Martinez",
        "img": "https://imagessl8.casadellibro.com/a/l/s7/48/9788408263548.webp",
        "detail": "Vivir es un viaje extraordinario si es María Martínez quien lo cuenta. ¡Léete la vida! ¿Cómo se ignora lo que late en tu interior? ¿Cómo se recupera el rumbo de una vida trazada por una mentira? Desde muy pequeña, Maya se ha sacrificado en cuerpo y alma por el ballet. Trabaja como solista en la Compañía Nacional de Danza y los ballets más prestigiosos han puesto sus ojos en ella. Sin embargo, un grave accidente acaba con su futuro prometedor. El único mundo que Maya conoce se ha derrumbado y su abuela, que ha guiado cada uno de sus pasos, la culpa por lo sucedido. La ausencia de su madre pesa más que nunca. Y un hallazgo fortuito abrirá una profunda herida. Un viaje inesperado, una chica rota y una verdad escondida en una caja de música. A veces, dejar que suceda es todo lo que necesitas.",
        "price": "32400"
    },
    {
        "name": "MALDITA ROMA SERIE JULIO CESAR 2",
        "id": 17,
        "category": "Novela Historica",
        "pages": "896",
        "autor": "Santiago Posteguillo",
        "img": "https://imagessl4.casadellibro.com/a/l/s7/64/9788466676564.webp",
        "detail": "VIVE LA SAGA MÁS APASIONANTE DE LA HISTORIA. CONTINÚA EL FENÓMENO DE ROMA SOY YO, LA NOVELA MÁS VENDIDA DE 2022. Ningún escritor podría imaginar una vida como la de Julio César. Sólo Santiago Posteguillo puede escribirla. VUELVE EL AUTOR QUE NOS HACE VIVIR LA HISTORIA. «Posteguillo aporta ritmo y rigurosidad al mito de Julio César». El País «El gran escritor español de novela histórica aborda al más genial de los hombres». El Mundo Más de 300.000 ejemplares vendidos de Roma soy yo en España. Más de 4.500.000 ejemplares vendidos de la obra de Santiago Posteguillo. Tras el enorme éxito de Roma soy yo, la novela más vendida en España en 2022, Santiago Posteguillo retoma su gran proyecto literario, narrarla vida de Julio César, en la esperadísima segunda entrega de su saga dedicada al gran personaje de la Roma clásica.",
        "price": "47500"
    },
    {
        "name": "LOS NUEVE REINOS",
        "id": 18,
        "category": "Novela Historica",
        "pages": "576",
        "autor": "Santiago Diaz",
        "img": "https://imagessl8.casadellibro.com/a/l/s7/28/9788420477428.webp",
        "detail": "UNA GRAN EPOPEYA, UNA CIVILIZACIÓN DESAPARECIDA. EL EPISODIO MÁS DESCONOCIDO DE LA HISTORIA DE ESPAÑA. Por el premiado autor de EL BUEN PADRE, con más de 130.000 lectores. «Es mejor morir con dignidad que vivir esclavizados». Siglo I a.C. Tras amotinarse en el barco en el que los trasladaban los romanos, un grupo de prisioneros de guerra africanos y sus mujeres son arrastrados por las corrientes a la isla de Tenerife. Durante mil quinientos años, sus descendientes crean allí una civilización aislada del resto del mundo, hasta que los nueve reinos que componen el territorio guanche se convierten en objetivo de los Reyes Católicos. La sangre se derramará de norte a sur de la isla en esta gran aventura que rememora traiciones, sacrificios y pasiones prohibidas para contar la historia de una estirpe guerrera liderada por el mencey Bencomo, rey de reyes, que luchó hasta el fin por su libertad. Santiago Díaz presenta un relato extraordinario, jamás narrado hasta ahora, de la resistencia guanche a la Corona de Castilla, pero también una crónica asombrosa de la España de la época a través de la mirada de una esclava en busca de sus orígenes, una historia de amor imposible y el retrato de una civilización repleta de misterios que terminó desapareciendo para siempre.",
        "price": "41750"
    },
    {
        "name": "LA TEMERARIA",
        "id": 19,
        "category": "Novela Historica",
        "pages": "432",
        "autor": "Isabel San Sebastian",
        "img": "https://imagessl1.casadellibro.com/a/l/s7/01/9788401032301.webp",
        "detail": "Isabel San Sebastián regresa con una nueva entrega de su épico relato de la Reconquista centrado en la Temeraria, la famosa reina Urraca, la primera soberana de pleno derecho en Europa. Siglo XII, Reino de León. En plena ofensiva almorávide, con la cristiandad acorralada, Urraca, hija de Alfonso VI y legítima heredera al trono leonés, contrae matrimonio con Alfonso I de Aragón, cumpliendo la última voluntad de su padre recién fallecido. Esas «malditas bodas» desatan una lucha sin cuartel ente la soberana y su esposo, el Batallador, empeñado en usurparle la corona para ejercer un poder que por derecho le pertenece a ella. Narrada a través de los ojos de Muniadona, su doncella más cercana, esta novela recrea la azarosa vida de la primera reina de España y Europa, una mujer maltratada e incluso violada, pero nunca vencida, que se vio obligada a enfrentarse a su marido, a su propio hijo y a todos los prejuicios de su tiempo para ejercer el papel que le había asignado la historia, a menudo vestida de hierro. La nueva obra de Isabel San Sebastián es una aventura trepidante plagada de intrigas y traiciones, amores, pasión, coraje y lealtad. El retrato veraz y asombroso de una mujer pionera, de extraordinario valor, a quien la maledicencia castigó con en el apodo de la Temeraria.",
        "price": "35600"
    },
    {
        "name": "SHOGUN",
        "id": 20,
        "category": "Novela Historica",
        "pages": "1128",
        "autor": "James Clavell",
        "img": "https://imagessl6.casadellibro.com/a/l/s7/76/9788466376976.webp",
        "detail": "La clásica novela epica sobre el Japón feudal que cautivó el corazón de una cultura y la imaginación del mundo, escrita por James Clavell, autor best seller de The New York Times y maestro sin parangón de la ficción histórica. Tras perderse en el mar, el ingles John Blackthorne despierta en un lugar que pocos europeos conocen y menos aún han visto: Japón. Inmerso en la hermetica sociedad nipona del siglo XVII, una tierra en la que la línea que separa la vida de la muerte es muy fina, Blackthorne debe enfrentarse no sólo a un pueblo extranjero, con costumbres e idioma desconocidos, sino tambien a sus propias definiciones de moralidad, verdad y libertad. A medida que las luchas políticas internas y el choque de culturas conducen a un conflicto aparentemente inevitable, la pasión y la perdida ponen a prueba a Blackthorne, que se debate entre dos mundos que cambiarán para siempre.",
        "price": "67000"
    },
    {
        "name": "EL BUZÓN DE LAS IMPURAS.",
        "id": 21,
        "category": "Novela Historica",
        "pages": "576",
        "autor": "Francisca Solar",
        "img": "https://imagessl9.casadellibro.com/a/l/s7/39/9788410085039.webp",
        "detail": "En 1863, en el momento más crítico de la Guerra Civil Norteamericana, los miembros de la misión diplomática que el presidente Lincoln envió a Santiago de Chile se transformaron en los inesperados héroes de una de las tragedias más sobrecogedoras de la historia mundial contemporánea: la muerte de más de dos mil mujeres atrapadas y calcinadas en el incendio de la Iglesia de La Compañía. Esta catástrofe sin precedentes llegó a las portadas del New York Times y desató condolencias de autoridades internacionales, pero dado el fuero eclesial de la época que protegía a sacerdotes de cualquier investigación civil, se cerró el hito como un simple accidente y las víctimas jamás obtuvieron justicia. ¿Fue un accidente realmente? ¿Hubo premeditación o hubo negligencia? El Buzón de las Impuras desnuda por primera vez quiénes eran las «Hijas de María», la cofradía de burguesas y aristócratas que lograba mover a miles de fieles en cada celebración religiosa pero que terminó sepultada bajo las cenizas del templo jesuita en el injusto silencio de la subyugación patriarcal. Sepultados y quemados sus cuerpos, pero no sus voces, pues del horrendo fuego solo una cosa se salvó: el buzón donde las asociadas confesaban a la Virgen sus más íntimos deseos y pecados. y también los violentos abusos a los que eran sometidas en el supuesto nombre de Dios. A través de Fátima Aguirre Vanderbilt, chilena-norteamericana, y el enigmático abogado Maximilian Bonecraft, recorremos el preludio frenético de los treinta días anteriores a la tragedia para comprender la maldad tras el desastre inminente y el amor que se abre paso en toda adversidad. Mientras al norte del continente se luchaba a balas para liberar esclavos, al sur miles de inocentes buscaban su propia liberación entre las llamas, aquella que lograrían salvando no sus almas, sino sus impuras cartas.",
        "price": "38900"
    },
    {
        "name": "TARDES CON EL EMPERADOR",
        "id": 22,
        "category": "Novela Historica",
        "pages": "688",
        "autor": "Sergio Martinez",
        "img": "https://imagessl6.casadellibro.com/a/l/s7/26/9788425368226.webp",
        "detail": "Con el pulso de los maestros del genero y una original perspectiva, Sergio Martínez nos ofrece una brillante novela histórica en la que Carlos V y un ambicioso explorador español nos llevan a aquel imperio donde nunca se ponía el sol. Siglo XVI. Despues de una existencia dedicada a conquistar nuevas tierras a golpe de espada, fuego y lágrimas, Martín del Puerto acude al monasterio de Yuste sin saber que su destino se verá ligado al del emperador Carlos V. En ese apacible rincón alejado del mundo, el monarca ha decidido retirarse tras su abdicación ahora que su fin se acerca. Los días de gloria han quedado atrás para los dos hombres, pero cada tarde quien fuera el rey más poderoso del mundo y el viejo marinero se sientan juntos para compartir confidencias y recuerdos. Mientras el emperador languidece, los relatos del intrepido explorador lo hacen viajar a aquellas lejanas tierras que le pertenecieron y que nunca llegó a pisar. Aventuras, desdichas y retazos de una travesía extraordinaria ilustrarán cómo las expediciones a las Indias no solo unieron dos mundos, sino tambien dos formas de concebir la vida.",
        "price": "53000"
    },
    {
        "name": "REINA DE SANGRE",
        "id": 23,
        "category": "Novela Historica",
        "pages": "320",
        "autor": "Javier Más",
        "img": "https://imagessl6.casadellibro.com/a/l/s7/56/9788410521056.webp",
        "detail": "En el tumultuoso escenario de Nájera, Castilla, España, en el año 1367, la intriga y la ambición desatan una cruenta batalla por el trono. Enrique de Trastámara, hermanastro de Pedro el Cruel, se ve derrotado ante las tropas de su rival. Sin embargo, en medio del caos y la desesperación, surge una figura inesperada: Juana Manuel de Villena, esposa de Enrique, quien emerge como una guerrera implacable decidida a reconstruir el bando enriquista y conquistar la Corona.Hija del ilustre Don Juan Manuel, infante de Castilla y renombrado escritor, Juana Manuel exhibe la legitimidad de su linaje para reclamar su derecho al trono. Con valentía y determinación, lidera ejércitos en feroces batallas libradas en Toledo y Zamora, mientras busca el respaldo de una fuerza ancestral: el Santo Grial, custodiado en el venerado monasterio de San Juan de la Peña, en Huesca, por el futuro Papa Luna y la Orden de San Juan del Hospital. En esta búsqueda, Juana enfrentará desafíos y traiciones que pondrán a prueba su temple y su lealtad.Pero la lucha por el poder no es su único desafío. El fuerte carácter de Doña Juana la impulsa a buscar justicia para una tragedia personal, encargando a Sor Lucía de Ribera la investigación sobre la misteriosa muerte de su doncella.",
        "price": "18750"
    },
    {
        "name": "LA DAMA DE LA CARTUJA",
        "id": 24,
        "category": "Novela Historica",
        "pages": "512",
        "autor": "Inma Aguilera",
        "img": "https://imagessl7.casadellibro.com/a/l/s7/67/9788466678667.webp",
        "detail": "LA NOVELA REVELACIÓN DEL AÑO SECRETOS Y GRANDES PASIONES EN LA MÍTICA FÁBRICA DE LA CARTUJA DE SEVILLA \"Inma Aguilera entra a lo grande en el mundo editorial\". Diario de Sevilla Autora Ganadora del XXI Premio de Novela Ateneo Joven de Sevilla UNA FÁBRICA MÍTICA DONDE SE CREAN LAS VAJILLAS MÁS LUJOSAS DE EUROPA Sevilla, 1902. Una joven británica llega sola a la ciudad. Lleva consigo un antiguo plato exquisitamente pintado a mano. Podría ser la clave para resolver un misterio familiar ligado a La Cartuja, la prestigiosa fábrica donde se producen, desde hace décadas, las delicadas vajillas que adornan las mesas más elegantes del continente. UNA ESTIRPE DE MUJERES ARTESANAS EN LA SEVILLA DEL SIGLO XIX Siguiendo los pasos de la protagonista, esta apasionante novela nos hará viajar a mediados del siglo XIX para descubrir la historia de una estirpe de alfareras del barrio de Triana. El talento de estas artesanas llamará la atención de los marqueses de Pickman, los propietarios de la fábrica, y marcará sus destinos para siempre.",
        "price": "26350"
    }
]